<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Sinfonieorchester an der Uni</TITLE>
</HEAD>
<BODY background="pics/bach_ausschnitt_hell.gif">

<FONT FACE="Arial" SIZE=2><P>Sinfonieorchester an der Uni</P>
</FONT><FONT FACE="Arial">
</FONT><B><FONT FACE="Arial" SIZE=4><P>Lebendig durchpulst</P>
</B></FONT><FONT FACE="Arial">
<P>Mahler, Rachmaninoff und Brahms - das Sinfonieorchester an der Universit&auml;t Karlsruhe unter der Leitung von Dieter K&ouml;hnlein bot zum Semesterabschlu&szlig; ein durchdachtes Programm im Karlsruher Konzerthaus. Es &uuml;berzeugte mit schl&uuml;ssigen Interpretationen der nicht eben h&auml;ufig aufgef&uuml;hrten Werke, traf stilsicher die spezifischen Tonf&auml;lle und wurde mit viel Applaus f&uuml;r seinen engagierten Einsatz belohnt.</P>
<P>Ebenso sehr umjubelt wurden die Solisten des Abends: der Bariton Andreas Reibenspies gestaltete die ,,Lieder eines fahrenden Gesellen&quot; von Gustav Mahler mit hohem Interpretationsverst&auml;ndnis, der Pianist Kalle Randalu riss einmal mehr in Sergei Rachmaninoffs Rhapsodie &uuml;ber ein Thema von Paganini f&uuml;r Klavier und Orchester op. 43 mit einer Synthese aus virtuoser Brillanz und &uuml;berlegener musikalischer Gestaltung hin.</P>
<P>Andreas Reibenspies verf&uuml;gt &uuml;ber einen leichten Bariton mit einem neutralen, fast wei&szlig;en Timbre, die H&ouml;hen und Tiefen, die die Mahlerschen Lieder verlangen, klingen hart erarbeitet und ein wenig angestrengt. Dennoch machen ihn seine s&auml;ngerische Intelligenz, seine ausdrucksstarke Textgestaltung und sein perfektes Legato zu einem &uuml;berzeugenden Interpreten des Mahlerschen Weltschmerzes, der gebrochen dargestellten Naivit&auml;t.</P>
<P>Ganz genau h&ouml;rt er auf den Text und setzt die Worte in subtil modellierte und pr&auml;zise artikulierte Klangfiguren um. Dieter K&ouml;hnlein unterst&uuml;tzt seinen leichten, kammermusikalisch gef&auml;rbten Zugang mit z&uuml;gigen Tempi und einem transparenten, gleichsam sprechendem Orchesterklang.</P>
<P>Auch in Rachmaninoffs Rhapsodie steht der Solist im Mittelpunkt: das Orchester begleitet die virtuosen Klaviervariationen &uuml;ber die aMoll-Caprice op. 1 Nr. 24 von Paganini mit harmonischen Farbtupfern und -fl&auml;chen, kurzen melodischen und rhythmischen Motiven, eher Einw&uuml;rfe als wirklich selbst&auml;ndiger Widerpart.</P>
<P>Kalle Randalu musizierte mit makelloser Technik, bestechend belebter Phrasierung und Klarheit, mitrei&szlig;end gestaltete er sowohl die Vitalit&auml;t und den Elan des kompositorischen Zugriffs als auch die Poesie und Elegie im Ausdruck. Das Sinfonieorchester an der Universit&auml;t Karlsruhe begleitete aufmerksam, rhythmisch klar.</P>
<P>Von Johannes Brahms‘ sinfonischem Ehrgeiz sind zumindest die drei ersten S&auml;tze seiner Serenade D-Dur op. 11 nicht ganz frei. Diesen kompositorischen und interpretatorischen Anspr&uuml;chen wurden Dieter K&ouml;hnlein und sein Sinfonieorchester vollauf gerecht.</P>
<P>Mit munterem Ernst gingen sie den dicht gewebten ersten Allegro-molto-Satz an, mit feurigem Espressivo gestalteten sie die bl&uuml;hende Bl&auml;sermotivik und die warme Streicherkantilene, nahtlos gelang die Zusammenschau von kurzgliedriger Motivik und weit schwingenden Melodieb&ouml;gen. Mit energischem Vorw&auml;rtsstreben, lebendig durchpulst und mit warmen Orchesterfarben geriet das Scherzo, mit sensibel formuliertem Ausdruck das Herzst&uuml;ck der Serenade, das innige Adagio. F&uuml;r den Applaus bedankte sich das Orchester mit den schwungvoll-pfiffigen Ungarischen T&auml;nzen Nr. 6 und 5 von Johannes Brahms.</P>
<P>Birgitta Schmid</P></FONT></BODY>
</HTML>
