<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Das ,,Große Tor“ als Triumphbogen</TITLE>
</HEAD>
<BODY background="pics/bach_ausschnitt_hell.gif">

<B><FONT FACE="Arial" SIZE=4><P>Das ,,Gro&szlig;e Tor&quot; als Triumphbogen</P>
</B><P>Das Sinfonieorchester der Universit&auml;t spielte im Konzerthaus Karlsruhe</P>
</FONT><FONT FACE="Arial"><P>Mit der kongenialen Orchesterfassung Maurice Ravels (1922) der 1874 urspr&uuml;nglich f&uuml;r Klavier komponierten &quot;Bilder einer Ausstellung&quot; von Modest Mussorgsky wurde jetzt ein Konzert des Sinfonieorchesters an der Universit&auml;t Karlsruhe unter seinem umsichtigen Leiter Dieter K&ouml;hnlein im nahezu ausgebuchten Konzerthaus er&ouml;ffnet. Angeregt von einem befreundeten Architekten, schildert Mussorgsky in seinem Werk eine &quot;Promenade&quot; von Bild zu Bild - elf an der Zahl.</P>
<P>Eingeleitet mit einer in sicherem Tritt musizierten Promenade, die sich zwischen den Bildern mehrmals abgewandelt wiederholt, gilt das erste Bild einem &quot;Gnom&quot; - das skurrile St&uuml;ck wurde vom Orchester sehr pr&auml;zise wiedergegeben. Gem&uuml;tvoll wirkte &quot;Das alte Schloss&quot;. Teile &quot;Tuileries&quot; und &quot;Streit der Kinder nach dem Spiel&quot; h&auml;tten ein bisschen vitaler ausfallen k&ouml;nne, doch dem &quot;Bydlo&quot;, dem Ochsenkarren, verliehen die Musiker hingegen die n&ouml;tige Schwere.</P>
<P>Recht lustig f&uuml;hrten die &quot;K&uuml;chlein&quot; das &quot;Ballett in ihren Eierschalen" auf, und auf den Gegensatz im Gespr&auml;ch zwischen ,,Samuel Goldberg und Schmuyle&quot; wurde in der Interpretation des Werkes sehr genau geachtet. Ging es auf dem &quot;Marktplatz von Limoges&quot; lebhaft und turbulent zu, so sprach aus den &quot;Katakomben&quot; viel D&uuml;sternis. Furchterregend wirkte die Darstellung der &quot;H&uuml;tte der Hexe Baba-Yaga&quot;, und das abschlie&szlig;ende &quot;Gro&szlig;e Tor von Kiew&quot; lie&szlig;en Dieter K&ouml;hnlein und sein Orchester zu einem wahren Triumphbogen werden.</P>
<P>Und auch zu der Sinfonie Nr. 7 d-Moll, op.70 von Antonin Dvorak hatte der Dirigent sein Orchester fest im Griff. Der sich in seiner Motivik stark an Brahms anlehnende schnelle Kopfsatz hatte Linie und Glanz, w&auml;hrend das Poco Adagio in ausgewogener Klanglichkeit sch&ouml;ne Espressivi aufwies. Angenehmst fielen dabei Holz- wie Blechbl&auml;ser auf.</P>
<P>Erhielt das Scherzo mit seinem deutlich abgesetzten Trio t&auml;nzerische Impulse, widmete sich das Orchester im Finalsatz dem dramatischen Moment mit viel Aufmerksamkeit.</P>
<P>Begeisterter Applaus animierte die Musiker zur Zugabe eines lustigen Trinkliedes von Mussorgsky und dann - ganz &uuml;berraschend und au&szlig;ergew&ouml;hnlich - eines feierlich gebotenen Chorals von Johann Sebastian Bach. chv</P></FONT></BODY>
</HTML>
