<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Herbstliches aus den Jahreszeiten</TITLE>
</HEAD>
<BODY background="pics/bach_ausschnitt_hell.gif" bgcolor="white">

<B><FONT FACE="Arial" SIZE=4><P>Herbstliches aus den Jahreszeiten</P>
</B><P>Benefizkonzert des Kammerorchesters der Universit&auml;t in Durlach</P>
</FONT><FONT FACE="Arial"><P>Uneigenn&uuml;tzig - da der Reinerl&ouml;s der Renovierung der Stumm-Orgel zukommen soll - gab das Kammerorchester an der Universit&auml;t unter seinem Leiter Dieter K&ouml;hnlein ein sehr gut besuchtes Konzert in der Durlacher Stadtkirche.</P>
<P>Eingeleitet wurde es mit Mozarts von Johann Sebastian Bach inspiriertem Adagio c-Moll KV 546, dessen d&uuml;sterer Charakter trefflich hervorgehoben wurde. Dank geschickter Phrasierung zeichnete sich die Stimmigkeit in der diesem Opus zugeh&ouml;rigen Fuge deutlich ab.</P>
<P>In Antonio Vivaldis ,,Der Herbst&quot; op. VIII/3 aus dem Violinkonzert-Zyklus ,,Die Jahreszeiten&quot; erwies sich Petra Wietheger als zuverl&auml;ssige Solistin. Wenn auch, das Tempo betreffend, im schnellen Kopfsatz nicht absolute Exaktheit zwischen ihr und dem Orchester bestand, wurde das Adagio fein zur&uuml;ckgenommen pr&auml;sentiert. Bei h&auml;ufig vibratoloser Tongebung wurde im Finalsatz die Rhythmik straff eingehalten.</P>
<P>Bj&ouml;rn Schmidt-Hurtienne hatte den Solopart in ,,Der Winter&quot; op. VIII/4 &uuml;bernommen. Nach treffend fahlem Beginn lie&szlig;en er und seine Begleitung hier, wie auch im Finalsatz wahrhaft kalte Winterst&uuml;rme dahinbrausen; Dieter K&ouml;hnlein schuf deutlich Kontraste. &Uuml;ber der teilweisen Pizzicato-Begleitung des Orchesters hob sich der Violinpart sehr sch&ouml;n ab.</P>
<P>Dynamisch legten sich Dieter K&ouml;hnlein und seine Streicher vehement in das Allegro con spirito des urspr&uuml;nglich f&uuml;r Streichsextett konzipierten op. 70, d-Moll ,,Souvenir de Florence&quot; von Tschaikowsky hinein, die ganze Klangseligkeit aussch&ouml;pfend. Satter Streicherklang bestimmte auch den Beginn des Adagio, das mehrmals von einschmeichelnden Soli von Violine oder Cello unterbrochen wurde.</P>
<P>Recht fein ausgearbeitet und mit Engagement dargestellt war das Allegretto moderato. Im Finalsatz fand einerseits die Melodiegestaltung, andererseits das spielerische Moment hohe Beachtung. Sehr herzlicher Applaus erwirkte die Zugabe zweier elegant gespielter S&auml;tze von Benjamin Britten. Christiane Voigt</P></FONT></BODY>
</HTML>
