<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Mit Charme und feiner Leichtigkeit</TITLE>
</HEAD>
<BODY background="pics/bach_ausschnitt_hell.gif">

<B><FONT FACE="Arial" SIZE=4><P>Mit Charme und feiner Leichtigkeit</P>
</B></FONT><FONT FACE="Arial"><P>Das Kammerorchester an der Universit&auml;t lud zum Konzert in den Gerthsenh&ouml;rsaal ein. Das Programm begann mit dem popul&auml;ren Adagio f&uuml;r Streicher von Samuel Barber. Unter der bew&auml;hrten Leitung von Dieter K&ouml;hnlein packten die Streicher das Adagio in ein dichtes, weiches Legato, verga&szlig;en dar&uuml;ber aber nicht den vorw&auml;rts gehenden Duktus des St&uuml;ckes, das trotz kleiner Unsauberkeiten sch&ouml;n gespielt wurde.</P>

<P>F&uuml;r den Solopart des Cellokonzertes Nr. 1 a-Moll von Saint-Saens hatte K&ouml;hnlein Annerose Mai gewonnen. Sie bestach durch souver&auml;nes Spiel der virtuosen Passagen sowie durch klangsch&ouml;ne Intensit&auml;t in den ruhigen Momenten. Immerhin lotete der Komponist in diesem St&uuml;ck alle Facetten des Soloinstruments aus. Das Kammerorchester erwies sich als gut vorbereiteter, pr&auml;sent musizierender Partner der Solistin.</P>

<P>Mozart hat viele dankbare St&uuml;cke f&uuml;r Kammerorchester hinterlassen, zu denen auch die Sinfonie Nr. 39 in Es-Dur KV 543 geh&ouml;rt. Nach der breiten Adagio-Einleitung fand das Ensemble im Allegro-Teil des Kopfsatzes zu beschwingtem Musizieren. K&ouml;hnlein achtete auf klare dynamische Kontraste und sorgf&auml;ltig ausgearbeitete Artikulation, die besonders im Andante zum Tragen kam. Zwischen deftiger Akzentuierung und t&auml;nzerischer Leichtigkeit wechselnd erhielt das Menuetto lebendigen Charme. Auf Anhieb fand das Kammerorchester in den bewegten, flott gespielten Finalsatz hinein. Ein besonderes Kompliment geb&uuml;hrt den tadellos intonierenden Bl&auml;sern und dem zuverl&auml;ssigen Pauker des Ensembles, die gemeinsam mit den Streichern f&uuml;r einen gelungenen musikalischen Semesterauttakt sorgten. Lu</P></FONT></BODY>
</HTML>
