<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Konzert des Sinfonieorchesters an der Universität</TITLE>
</HEAD>
<BODY background="pics/bach_ausschnitt_hell.gif">

<FONT FACE="Arial" SIZE=4><P>Konzert des Sinfonieorchesters an der Universit&auml;t</P>
</FONT><FONT FACE="Arial" SIZE=3>
</FONT><B><FONT FACE="Arial" SIZE=4><P>Erfolg im Kampf mit der Schlange</P>
</B></FONT><FONT FACE="Arial" SIZE=3>
</FONT><FONT FACE="Arial"><P>Beethoven und Bruckner mit Takuhiro Murayama und Dieter K&ouml;hnlein</P>

<P>Die akademischen Philharmoniker in Karlsruhe werden von der Publikumsgunst nachgerade verw&ouml;hnt. Auch diesmal str&ouml;mte eine gro&szlig;e H&ouml;rerschar in den Gerthsen-H&ouml;rsaal, wo Dieter K&ouml;hnlein mit dem Sinfonieorchester an der Uni zwei t&ouml;nende Titanen beschwor: Beethoven und Bruckner. Der Erfolg der flei&szlig;igen Schar d&uuml;rfte nicht zuletzt auf dem Wagemut beruhen, mit dem sie selbst vor den gr&ouml;&szlig;ten Brocken nicht zur&uuml;ckscheuen. Zumeist zeitigt diese musikalische Unternehmungslust enorme Ergebnisse - so auch jetzt.</P>
<P>Zun&auml;chst zeigte der junge Pianist Takuhiro Murayama Flagge, ein hoch talentierter Japaner, der unter anderem in Karlsruhe studiert hat und inzwischen selbst als Lehrbeauftragter an der Musikhochschule wirkt. In Beethovens zweitem Klavierkonzert B-Dur op. 19 zeigte er von Anfang an hellwache Virtuosit&auml;t und bewundernswerte pianistische Tugenden. Technische und stilistische Kompetenz geh&ouml;ren ebenso dazu wie ein kerniger Klavierton, der mit brillanter Angriffslust die spielerische Frische und Energie des jungen Beethoven zum Leben erweckte. Angesichts der fabelhaften Klarheit und Eloquenz, mit denen er sich dem milden Fluss der Ecks&auml;tze und dem zarten Klanggeflecht des Adagio widmete, fiel ein kleiner Ausrutscher in der ersten Kadenz erst gar nicht ins Gewicht, zumal die zugegebene Chopin-Et&uuml;de das hervorragende Profil des sympathischen K&uuml;nstlers gl&auml;nzend abrundete.</P>
<P>Dann ging‘s ins symphonische Hochgebirge zu Bruckner, und da wird ja auch den professionellen Orchestern die Luft zuweilen recht d&uuml;nn. Die Vierte ist zwar kein Achttausender wie manches ihrer Schwesterwerke, etwa die Siebte oder Achte, aber in ihren Ausma&szlig;en immerhin zu jener Gattung zu rechnen, die Brahms als &quot;symphonische Riesenschlange&quot; missverstanden haben soll.</P>
<P>Vielleicht war es der unpr&auml;tenti&ouml;se Zugriff, in jedem Fall aber die Unbefangenheit, mit der K&ouml;hnlein und das Orchester die Besteigung dieses Gipfels weitgehend unbeschadet schafften. Vor allem die imposante Phalanx des Blechs (t&uuml;chtige H&ouml;rner!) verdiente namentlich in den konvulsivischen Entladungen der Ecks&auml;tze und in den kecken Fanfaren des Scherzos Bewunderung. Auch die satten Streicherstr&ouml;me machten der vision&auml;ren Gr&ouml;&szlig;e dieser Musik viel Ehre.</P>
<P>Die hintergr&uuml;ndige Melancholie des Andante kam daneben ebenso zu ihrem Recht wie das Pathos, das Bruckner wie kein anderer so monumental beschwor. Das Publikum belohnte den akademischen Klangeinsatz mit herzlichem Beifall.&#9;Ulrich Hartmann</P>
</FONT><FONT FACE="Arial" SIZE=3></FONT></BODY>
</HTML>
